export default [
    {
      "title": "Соус Цезар",
      "ingredients": [
        {
          "name": "Олія рафінована",
          "quantity": 0.95
        },
        {
          "name": "Яйце куряче (жовток)",
          "quantity": 12
        },
        {
          "name": "Часник",
          "quantity": 0.03
        },
        {
          "name": "Майонез",
          "quantity": 1.2
        },
        {
          "name": "Каперси",
          "quantity": 0.06
        },
        {
          "name": "Анчоуси",
          "quantity": 0.045
        },
        {
          "name": "Цукор",
          "quantity": 0.05
        },
        {
          "name": "Сіль",
          "quantity": 0.015
        },
        {
          "name": "Гірчиця (Діжонська, зерниста)",
          "quantity": 0.065
        },
        {
          "name": "Пармезан (типу Грана Падана)",
          "quantity": 0.24
        },
        {
          "name": "Фреш лимонний (концентрат)",
          "quantity": 0.065
        }
      ],
      "description": "Всі інгредієнти крім майонезу добре збиваємо блендером до однорідної консистенції, добавляємо майонез та збиваємо до загустіння соусу.",
      "category": "pizza"
    },
    {
      "title": "Соус Фірмовий",
      "ingredients": [
        {
          "name": "Яйце куряче (1 категорія, 4 шт)",
          "quantity": 0.24
        },
        {
          "name": "Олія рафінована",
          "quantity": 0.6
        },
        {
          "name": "Часник",
          "quantity": 0.007
        },
        {
          "name": "Гірчиця (Американська)",
          "quantity": 0.065
        },
        {
          "name": "Соєвий соус",
          "quantity": 0.04
        },
        {
          "name": "Майонез (Типу Провансаль 67%)",
          "quantity": 0.13
        },
        {
          "name": "Сіль (Кухонна)",
          "quantity": 0.007
        },
        {
          "name": "Паприка червона (Солодка)",
          "quantity": 0.007
        }
      ],
      "description": "Збийте курячі яйця у ємність і блендеруйте на великій швидкості. Тонкою цівкою додавайте олію, продовжуючи блендерувати, поки соус не загусне. У готовий соус додайте решту інгредієнтів, часник витисніть через часникодавку. Зблендеруйте до однорідної консистенції. Зберігайте у герметично закритій тарі при температурі +4°C до 72 годин.",
      "category": "fastfood"
    },
    {
      "title": "Соус Айолі",
      "ingredients": [
        {
          "name": "Майонез (67%)",
          "quantity": 0.73
        },
        {
          "name": "Яйце куряче (білок, 1 категорія)",
          "quantity": 0.214
        },
        {
          "name": "Часник (свіжий)",
          "quantity": 0.02
        },
        {
          "name": "Сіль (кам'яна)",
          "quantity": 0.005
        },
        {
          "name": "Перець чорний (мелений)",
          "quantity": 0.002
        }
      ],
      "description": "Збийте білки міксером на великій швидкості до густої піни. Поступово додавайте майонез і збивайте на низькій швидкості, поки соус не стане однорідним. Додайте часникову пасту, сіль та перець і добре перемішайте.",
      "category": "salat"
    },
    {
        "title": "Соус Барбекю",
        "ingredients": [
          {
            "name": "Кетчуп (Шашличний)",
            "quantity": 0.55
          },
          {
            "name": "Часник (свіжий)",
            "quantity": 0.025
          },
          {
            "name": "Цукор (тростинний)",
            "quantity": 0.1
          },
          {
            "name": "Яблучний оцет (9%)",
            "quantity": 0.06
          },
          {
            "name": "Вустерширський соус",
            "quantity": 0.03
          },
          {
            "name": "Олія рафінована",
            "quantity": 0.06
          },
          {
            "name": "Томатна паста (Пастеризована 25%)",
            "quantity": 0.175
          },
          {
            "name": "Цибуля синя (напівфабрикат)",
            "quantity": 0.09
          },
          {
            "name": "Паприка солодка (мелена)",
            "quantity": 0.03
          },
          {
            "name": "Перець чілі гострий (мелений)",
            "quantity": 0.003
          }
        ],
        "description": "Дрібно наріжте цибулю та часник, додайте тростинний цукор та олію, поставте на плиту. Доведіть до кипіння та на помірному вогні варіть 2-3 хвилини, поки цукор не розчиниться, а цибуля та часник не стануть м'якими. Додайте всі інші інгредієнти та перебивайте блендером до однорідної маси. Зберігати у герметично закритій тарі при температурі +2/+4°C до 120 годин.",
        "category": "fastfood"
    },
    {
        "title": "Соус Бешамель",
        "ingredients": [
          {
            "name": "Борошно (вищого гатунку)",
            "quantity": 0.06
          },
          {
            "name": "Масло вершкове (82%)",
            "quantity": 0.1
          },
          {
            "name": "Молоко (Пастеризоване 3,2%)",
            "quantity": 0.85
          },
          {
            "name": "Сіль (кам'яна)",
            "quantity": 0.007
          },
          {
            "name": "Перець чорний (мелений)",
            "quantity": 0.001
          }
        ],
        "description": "Розтопіть вершкове масло на низькому вогні. У окремій ємності нагрійте молоко до 40°C, поступово введіть борошно, постійно вимішуючи вінчиком, щоб уникнути грудок. Додайте розтоплене масло і нагрійте суміш до 65°C. Потім додайте сіль і перець чорний. Продовжуйте нагрівати соус до 70°C, постійно помішуючи вінчиком.",
        "category": "pizza"
    },
    {
        "title": "Соус Бургер",
        "ingredients": [
          {
            "name": "Кетчуп (лагідний)",
            "quantity": 0.3
          },
          {
            "name": "Майонез (67%)",
            "quantity": 0.6
          },
          {
            "name": "Гірчиця (американська)",
            "quantity": 0.1
          },
          {
            "name": "Рідкий дим (концентрат)",
            "quantity": 0.01
          }
        ],
        "description": "Змішайте всі інгредієнти разом. Зберігайте у холодильній камері при температурі +4°C, термін зберігання 72 години в герметично закритій тарі.",
        "category": "fastfood"
    },
    {
        "title": "Соус Гірчичний",
        "ingredients": [
          {
            "name": "Гірчиця в зернах (діжонська)",
            "quantity": 0.15
          },
          {
            "name": "Гірчиця (американська)",
            "quantity": 0.15
          },
          {
            "name": "Майонез (67%)",
            "quantity": 0.6
          },
          {
            "name": "Мед (квітковий)",
            "quantity": 0.1
          }
        ],
        "description": "Змішайте всі інгредієнти разом. Зберігати у холодильній камері при температурі +4°C, термін зберігання 72 години в герметично закритій тарі.",
        "category": "fastfood"
    },
    {
        "title": "Соус Йогуртовий",
        "ingredients": [
          {
            "name": "Йогурт грецький (Типу 'Млековіта' 10%)",
            "quantity": 0.64
          },
          {
            "name": "Майонез (Типу Провансаль 67%)",
            "quantity": 0.32
          },
          {
            "name": "Кріп (сушений)",
            "quantity": 0.008
          },
          {
            "name": "Часник (свіжий)",
            "quantity": 0.012
          },
          {
            "name": "Гірчиця (діжонська, зерниста)",
            "quantity": 0.05
          },
          {
            "name": "Олія соняшникова (рафінована)",
            "quantity": 0.03
          }
        ],
        "description": "Змішайте всі інгредієнти до однорідної консистенції. Зберігати у холодильній камері при температурі +2/+4°C, термін зберігання 48 годин в герметично закритій тарі.",
        "category": "fastfood"
    },
    {
        "title": "Соус Каррі",
        "ingredients": [
          {
            "name": "Соус Фірмовий",
            "quantity": 0.85
          },
          {
            "name": "Паста Каррі (спеція)",
            "quantity": 0.06
          },
          {
            "name": "Гірчиця Діжонська (в зернах)",
            "quantity": 0.05
          },
          {
            "name": "Куркума (мелена)",
            "quantity": 0.015
          },
          {
            "name": "Соєвий соус",
            "quantity": 0.03
          },
          {
            "name": "Цукор (пісок)",
            "quantity": 0.03
          }
        ],
        "description": "Всі інгредієнти викласти в ємність та добре замішати до однорідної маси. Зберігати у холодильній камері при температурі +4°C, термін зберігання 72 години в герметично закритій тарі.",
        "category": "fastfood"
    },
    {
        "title": "Соус Кисло-Солодкий",
        "ingredients": [
          {
            "name": "Цибуля (ріпчаста)",
            "quantity": 0.23
          },
          {
            "name": "Часник (свіжий)",
            "quantity": 0.043
          },
          {
            "name": "Соєвий соус (Типу «Кікоман»)",
            "quantity": 0.085
          },
          {
            "name": "Гірчиця (міцна)",
            "quantity": 0.085
          },
          {
            "name": "Кетчуп до шашлику («Королівський Смак»)",
            "quantity": 0.28
          },
          {
            "name": "Оцет бальзамічний (З Модени)",
            "quantity": 0.14
          },
          {
            "name": "Цукор (білий)",
            "quantity": 0.28
          },
          {
            "name": "Паприка солодка (мелена)",
            "quantity": 0.02
          },
          {
            "name": "Суміш перців (Торгова марка «Мрія»)",
            "quantity": 0.012
          },
          {
            "name": "Олія (рафінована)",
            "quantity": 0.05
          }
        ],
        "description": "Цибулю нарізаємо дрібним кубіком та обсмажуємо на олії на помірному вогні до золотистого кольору. Вичавлюємо часник та доводимо до готовності. Всі решта інгредієнтів додаємо до обсмаженої маси, на помірному вогні вимішуємо та розчиняємо. Готову суміш витримуємо до вистигання, добре перебиваємо погружним блендером до однорідної консистенції.",
        "category": "pizza"
    },
    {
        "title": "Соус Малиновий",
        "ingredients": [
          {
            "name": "Малиновий джем (пастерізований)",
            "quantity": 0.5
          },
          {
            "name": "Перець чілі (сухий, мелений)",
            "quantity": 0.002
          },
          {
            "name": "Вода (фільтрована)",
            "quantity": 0.2
          },
          {
            "name": "Мята (свіжа)",
            "quantity": 0.08
          }
        ],
        "description": "Джем розводимо з водою, додаємо дрібно нарізану м'яту та спеції. Всі інгредієнти доводимо до кипіння, на помірному вогні виварюємо, постійно помішуючи соус. Охолоджуємо та зберігаємо у холодильній камері при температурі +4°C, термін зберігання 120 годин у герметично закритій тарі.",
        "category": "fastfood"
    },
    {
        "title": "Соус Прошутто",
        "ingredients": [
          {
            "name": "Цибуля синя (ріпчаста)",
            "quantity": 0.08
          },
          {
            "name": "Часник (свіжий)",
            "quantity": 0.01
          },
          {
            "name": "Перець болгарський (свіжий)",
            "quantity": 0.1
          },
          {
            "name": "Горіх (волоський)",
            "quantity": 0.03
          },
          {
            "name": "Паста томатна (пастерізована 25%)",
            "quantity": 0.025
          },
          {
            "name": "Мед (натуральний квітковий)",
            "quantity": 0.04
          },
          {
            "name": "Фреш лимонний (концентрат)",
            "quantity": 0.02
          },
          {
            "name": "Оцет (бальзамічний)",
            "quantity": 0.03
          },
          {
            "name": "Олія оливкова (екстра вірджин)",
            "quantity": 0.1
          },
          {
            "name": "Олія соняшникова (рафінована)",
            "quantity": 0.55
          },
          {
            "name": "Сіль (кухонна)",
            "quantity": 0.003
          },
          {
            "name": "Перець чорний (мелений)",
            "quantity": 0.002
          }
        ],
        "description": "Перець болгарський миємо, зачищаємо від насіння та перетинок, запікаємо. Печений перець відділяємо від шкірки та складаємо у ємність, додаємо всі решта інгредієнти та добре збиваємо блендером до однорідної маси.",
        "category": "salat"
    },
    {
        "title": "Соус Сирний",
        "ingredients": [
          {
            "name": "Сир Чедер (тостовий)",
            "quantity": 0.4
          },
          {
            "name": "Вершки (18%)",
            "quantity": 0.67
          },
          {
            "name": "Цукор (пісок)",
            "quantity": 0.015
          },
          {
            "name": "Сіль (кухонна)",
            "quantity": 0.006
          },
          {
            "name": "Куркума (мелена)",
            "quantity": 0.003
          },
          {
            "name": "Сир Пармезан (типу 'Грана Падана')",
            "quantity": 0.05
          },
          {
            "name": "Сир ДорБлю (жирність 50%)",
            "quantity": 0.05
          },
          {
            "name": "Соєвий соус",
            "quantity": 0.04
          }
        ],
        "description": "Тостовий сир подрібнити на дрібні шматки, додати вершки та спеції. На індукційній або електроплиті, при температурі 60 градусів, постійно помішуючи вінчиком, розчиняємо сир. До кипіння не доводимо, розчиняємо до однорідної консистенції. В готовий соус додаємо пармезан, дор блю, соєвий соус та блендеруємо до отримання однорідної маси. Зберігати у холодильній камері при температурі +2/+4, термін зберігання 48 год. у герметично закритій тарі. Під час приготування страв, соус зберігати у диспенсерах або порційних соусниках при кімнатній температурі.",
        "category": "fastfood"
    },
    {
        "title": "Соус Тар-Тар Новий",
        "ingredients": [
          {
            "name": "Зелень с/м (кріп/петрушка)",
            "quantity": 0.007
          },
          {
            "name": "Майонез (Типу Щедро 67%)",
            "quantity": 0.51
          },
          {
            "name": "Сметана (20%)",
            "quantity": 0.35
          },
          {
            "name": "Гірчиця (Американська)",
            "quantity": 0.02
          },
          {
            "name": "Каперси (мариновані)",
            "quantity": 0.035
          },
          {
            "name": "Огірок (солений)",
            "quantity": 0.16
          }
        ],
        "description": "Каперси, огірок та зелень дрібно нарізаємо, додаємо майонез, сметану та гірчицю та все разом замішуємо. Зберігати у холодильній камері при температурі +2/+4, термін зберігання 72 год. у герметично закритій тарі.",
        "category": "fastfood"
    },
    {
        "title": "Соус Томатний",
        "ingredients": [
          {
            "name": "Томати у власному соці (подрібнені)",
            "quantity": 3.0
          },
          {
            "name": "Томатна паста (Пастеризована 25%)",
            "quantity": 0.1
          },
          {
            "name": "Олія соняшникова (рафінована)",
            "quantity": 0.1
          },
          {
            "name": "Сіль (кухонна)",
            "quantity": 0.02
          },
          {
            "name": "Цукор (пісок)",
            "quantity": 0.036
          },
          {
            "name": "Спеції (орегано, базилік)",
            "quantity": 0.01
          }
        ],
        "description": "Томати виливаємо у ємність, додаємо всі інгредієнти та добре збиваємо блендером до однорідної маси.",
        "category": "pizza"
    },
    {
      "title": "Соус Песто",
      "ingredients": [
        {
          "name": "Базилік с./мор.",
          "quantity": 0.280
        },
        {
          "name": "Часник",
          "quantity": 0.015
        },
        {
          "name": "Пармезан",
          "quantity": 0.045
        },
        {
          "name": "Горіх",
          "quantity": 0.035
        },
        {
          "name": "Фреш лимонний",
          "quantity": 0.010
        },
        {
          "name": "Олія соняшникова",
          "quantity": 0.660
        },
        {
          "name": "Сіль",
          "quantity": 0.010
        }
      ],
      "description": "Базилік н./ф. та решта інгредієнти викладаємо у загальну ємність, доливаємо олію тільки половину від зазначеної кількості та добре збиваємо блендером до однорідної маси. Коли маса добре збита, доливаємо решту олії та ще раз добре перебиваємо до однорідної маси.",
      "category": "pizza"
    },
    {
      "title": "Карамелізована Цибуля",
      "ingredients": [
        {
          "name": "Цибуля синя",
          "quantity": 1.0
        },
        {
          "name": "Масло вершкове",
          "quantity": 0.050
        },
        {
          "name": "Яблучний оцет",
          "quantity": 0.250
        },
        {
          "name": "Цукор пісок",
          "quantity": 0.250
        },
        {
          "name": "Олія рафінована",
          "quantity": 0.100
        },
        {
          "name": "Гірчиця діжонська в зернах",
          "quantity": 0.125
        },
        {
          "name": "Соєвий соус",
          "quantity": 0.050
        }
      ],
      "description": "Очищену цибулю нарізаємо кільцями, обсмажуємо 2-3 хв. на помірному вогні з додаванням вершкового масла та олії. Додаємо цукор та яблучний оцет, випарюємо та додаємо діжонську гірчицю, соєвий соус. Зберігати у холодильній камері при температурі +2/+4, термін зберігання 72 год. у герметично закритій тарі.",
      "category": "fastfood"
    },
    {
      "title": "Шпинат Н./Ф. на піцу",
      "ingredients": [
        {
          "name": "Шпинат свіжоморожений",
          "quantity": 1.170
        },
        {
          "name": "Цибуля синя ріпчаста",
          "quantity": 0.115
        },
        {
          "name": "Вершки 18%",
          "quantity": 0.330
        },
        {
          "name": "Олія рафінована соняшникова",
          "quantity": 0.115
        },
        {
          "name": "Сіль кухонна",
          "quantity": 0.007
        },
        {
          "name": "Перець чорний мелений",
          "quantity": 0.002
        }
      ],
      "description": "Цибулю синю нарізаємо дрібним кубіком та обсмажуємо на олії, так щоб стала м'якою. Шпинат розморожений додаємо до смаженої цибулі та обсмажуємо, щоб випарувалась волога. Додаємо до шпинату вершки, доводимо до кипіння та на помірному вогні тушкуємо 2-3 хв. В кінці додаємо спеції та добре замішуємо. Після охолодження зберігають у герметично закритій тарі при температурі +2/+4. Термін зберігання 72 год.",
      "category": "pizza"
    }
        
  ]
  